Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: For each inactive charter, place a random card in their Charter Chest.
ja: 各非アクティブチャーターは、そのチャーターチェストにランダムに1枚入れます。

source: For each of these disciplines, there are 3 different Discoveries corresponding to the 3 Ages of the game.
ja: 3つの分野ごとに、ゲームの3時代に対応した3つの異なるディスカバリーがあります。

source: For each player:
ja: 各プレイヤーは次を行います：

source: For each player: - Put a large disc on the 0 space of the score track.
ja: 各プレイヤー： 1.スコアトラックの0スペースに大きなディスク1つを配置します。

source: For each tile, draw Automa cards until you reveal a charter card.
ja: 各タイルごとに、あなたがチャーターカードを公開するまで、オートマカードをドローします。

source: For each type of resource cube, determine which player has the most cubes of that particular resource remaining in their personal supply.
ja: リソースキューブの種類ごとに、個人サプライに残っているリソースが最も多いプレイヤーを決定します。

source: For each worker you return to your reserve, you gain 1 IP in any research discipline.
ja: 自身のリザーブに戻したワーカーごとに、任意の研究分野の1IPを得ます。

source: For every Manufactory that you control, gain 1
ja: 制御する工房全てから、1科学IPを得ます。

source: For every Nemesis faction in the destination clearing, you must exhaust another <boot> in order to move.
ja: 移動目的の空き地にいる敵対派閥ごとに、あなたは別の<ブーツ>を消耗させる必要があります。

source: For every Shrine that you control, gain 1 Religion IP.
ja: 制御する神殿全てから、1宗教学IPを得ます。

source: For every Tower that you control, gain 1 Sorcery IP.
ja: 制御する塔全てから、1魔法学IPを得ます。

source: For example, Alchemy (shown below) is an Early Age discovery that costs 3 Science IPs.
ja: 例えば、アルケミー（下記）は初期時代ディスカバリーで3科学IPコストです。

source: For example, if it is turn 4 (Middle Age), you can only purchase early and middle age Discoveries – late age Discoveries are not available until turn 5.
ja: 例えば、ターン4時（中期）、あなたは初期と中期のディスカバリーのみ購入できます―後期ディスカバリーはターン5まで利用不可能です。

source: For example, whenever there is no longer a Single Use Tile available at an action spot, a player is not allowed to copy the action which grants that Single Use Tile.
ja: 例えば、アクションスポットに利用可能な一回使用タイルがない場合に、プレイヤーは一回使用タイルを得るためにアクションの模倣をすることはできません。

source: For more details on each role’s setup, read its individual chapter.
ja: 各プレイヤーロールの詳細は、それぞれの章を参照してください。

source: For more faction mixes, see page 22.
ja: より多くの派閥組み合わせは、ページ22を参照してください。

source: For more information about specific Country Token abilities and effects, see Appendix A on page 16.
ja: 特別な国トークンの能力と効果の詳細はページ16にある付録Aを参照してください。

source: For most players, Root is best learned organically.
ja: ほとんどのプレイヤーはルートを遊びながら学習できています。

source: For the first time since you arrived at this village.
ja: あなたがこの村に到着して初めて。

source: For the last category, include values of all 6 buildings in your charter and all buildings on your 4 sky island tiles, capacity (●)： 一X 2 = used personas (...):
ja: 最後のカテゴリにて、あなたのチャーターの建物6つ全てと、あなたの空島4つの建物全ての価値を含めます。 capacity (●)： 一X 2 = used personas (...):

source: For the last category, include values of all 6 buildings in your charter and all buildings on your 4 sky island tiles.
ja: 最後のカテゴリにて、あなたのチャーターの建物6つ全てと、あなたの空島4つの建物全ての価値を含めます。

source: For the remainder of the campaign, give the Automa 1 of each unlocked minion type.
ja: キャンペーンの残りでは、オートマは開放されたミニオンの種類ごとに1つ、これを得ます。

source: For the remainder of the campaign, if the Automa has an empty tile, choose it.
ja: キャンペーンの残りで、オートマが空のタイルを持っている場合、これを選択します。

source: For the rest of the game, you can only win by meeting the victory condition listed on your activated special victory card.
ja: 残りのゲームにて、あなたは自身がアクティブにした特別勝利条件カードに記述された勝利条件に一致した時にのみ、勝利します。

source: For this move only, you may move into a forest.
ja: この移動でのみ、あなたは森に入る移動ができます。

source: For your first game, pass around this sheet and ask each player to read the actions of their faction while taking their turn.
ja: あなたの最初のゲームにて、このシートを周りに渡し、彼らがターンを行っている間に自身の派閥のアクションの内容を読み上げるように求めてください。

source: Force Walls are treated as walls for all purposes.
ja: フォースウォールは壁として扱います。

source: Forced Movement
ja: 強制移動

source: Form a supply of 10 warriors near you.
ja: あなたの近くに10戦士のサプライを作ります。

source: Form a supply of 15 warriors near you.
ja: あなたの近くに15戦士のサプライを作ります。

source: Form a supply of 20 item chits and place them near the map:
ja: 20アイテムちっとを集め、これらをマップ近くに配置してサプライを作ります：

source: Form a supply of 20 warriors near you.
ja: あなたの近くに20戦士のサプライを作ります。

source: Form a supply of 25 warriors near you.
ja: あなたの近くに25戦士のサプライを作ります。

source: Form supplies of 25 warriors and 8 wood tokens near you.
ja: あなたの近くに25戦士と8木材トークンにてサプライを作ります。

source: Form the Possession deck as follows:
ja: 憑依デッキを次に従い形成します：

source: Form the Possession deck as normal.
ja: 憑依デッキを通常どおり形成します。

source: Fortunately, there is a way to get your body back.
ja: 幸いにも、身体を取り戻す方法はあります。

source: Four Players:
ja: 4プレイヤー

source: Free Bean Space
ja: フリー豆スペース

source: Free Bean Space Some Blend Slates have one bean space filled in with a specific color.
ja: フリー豆スペース いくつかのブレンドスレートは特定の色で塗りつぶされた1つの豆スペースがあります。

source: Friend Cards
ja: フレンドカード

source: Friend cards give you a bonus when you use a building in a specific charter.
ja: フレンドカードは、あなたが特定のチャーターの建物1つを使用するときに、ボーナスを与えます。

source: From Game 2 onwards, randomly choose an unused persona (if available) from each Automa's charter chest, mark it used, and return it to the chest
ja: ゲーム2以降で、各オートマのチェストから（もしあれば）未使用なペルソナ1枚をランダムに選択し、これを使用済みに書き込み、チェストに戻します。

source: From Game 4 onwards, set the top 3 cards off to the side face-down.
ja: ゲーム4以降から、上から3枚のカードを裏向きでセットします。

source: From here on out, a player who has the Double Offering Tile is allowed to offer three different goods (Silver, Gold and the appropriate Food).
ja: ここで、ダブル提供タイルを持っているプレイヤーは、3種の異なる物品を提供できる（シルバー、ゴールド、適切な食料）。

source: From now on when you use the Shoemaker, draw the top card from the persona deck and activate it in your personal supply.
ja: 今後、あなたが靴屋を使用すると、ペルソナデッキ一番上のカードをドローして、あなたの個人サプライにてこれをアクティブにさせます。

source: From now on, ignore all information on Charter Chests, as players no longer gain glory or keep components between games
ja: 今後、チャーターチェストの全ての情報は無視され、プレイヤーたちはもはや、栄光得たり、ゲーム間でコンポーネントを保持することはありません。

source: From now on, this Tile will grant you 2, 3 or 4 Food of your choice during the stealing phase, in the amount as depicted on the Tile.
ja: 今後、窃盗フェイズ時にタイルに描かれた量だけ、あなたが選択する食料を得る事ができます。

source: From the advancement mat, take the lowest-numbered unconstructed building card with a building value higher than the building to be overbuilt and construct it.
ja: 建て替えするために、その建物よりも高い建物価値を持つ、最も数字の低いまだ建築されていない建物カードを発展マットから取り、これを建築します。

source: From their personal supply of 4 sky island tiles, each player must select 2 tiles and place them on top of separate buildings or empty plots in their charter (each charter still has a maximum of 6 buildings).
ja: 自身の個人サプライの空島タイル4枚から、各プレイヤーは2タイルを選択し、自身のチャーターの空いた区画か別々の建物の上にこれを配置シなければなりません（各チャーターは未だ最大建物6つを持ちます）。

source: From then on, you can use buildings in their charter.
ja: それ以降、あなたは彼らのチャーターの建物を使用することができます。

source: From your Charter Chest, select 1 persona card.
ja: あなたのチャーターチェストから、ペルソナカード1枚を選択します。

source: Further tokens are placed on the next open space closer to the ocean.
ja: 今後のトークンは海に最も近い、次の空いたスペースに配置されます。

source: Fury
ja: 怒り

source: Fury and Terror Cards
ja: 怒りと恐怖カード

source: Fury is a measure of the Ghoul’s anger and growing power.
ja: 怒りはグールの憤りと強くなる力の指標です。

source: GA TH ER:
ja: 集める：

source: GAIN GRIT
ja: 経験値を得る

source: GAIN REPUTATION
ja: 評判を得る

source: GAINING CARDS:
ja: カードを得る：

source: GAMEPLAY
ja: ゲームプレイ

source: GATHER:
ja: 収集：

source: GENERAL SUPPLY:
ja: 共通サプライ：

source: GHOST:
ja: ゴースト：

source: GHOUL vs. GHOST
ja: グール vs. ゴースト

source: GHOUL:
ja: グール：

source: GLORY:
ja: 栄光：

source: GOAL
ja: ゴール

source: GOBLINS vs. GHOUL
ja: ゴブリン vs. グール

source: GUIDEPOST:
ja: 指標：

source: Gain
ja: 得る

source: Gain 1 Anger.
ja: 1憤りを得る。

source: Gain 1 Blood per Event symbol you reveal.
ja: あなたが公開したイベントシンボルごとに、1ブラッドを得ます。

source: Gain 1 Blood per player piece you attack.
ja: あなたがアタックするプレイヤーピースごとに、ブラッド1を得ます。

source: Gain 1 Grit for each unused cube.
ja: 未使用のヒーローキューブごとに1経験値を得る。

source: Gain 1 IP in any research discipline, and you may force any (and all) of your opponents to lose 1 IP in any research discipline.
ja: あなたは任意の研究分野の1IPを得て、任意の対戦相手たち（全員も可）へと任意の研究分野の1IPを失わせることができます。

source: Gain 1 VP.
ja: 1VPを得る。

source: Gain 1 advancement card
ja: 発展カード1枚を得ます。

source: Gain 1 minion.
ja: 1ミニオンを得ます。

source: Gain 1 resource/ $1 / 3 VP
ja: 1リソース / $1 / 3VPを得る。

source: Gain 10 Radiance.
ja: 10輝きを得る。

source: Gain 11 Radiance.
ja: 11輝きを得る。

source: Gain 15 Mold.
ja: モールド15個を得ます。

source: Gain 2 Blood per Event symbol you reveal.
ja: 公開されるイベントシンボルごとに、ブラッド2得ます。

source: Gain 2 Stability.
ja: 安定性を2得ます。

source: Gain 2 VP.
ja: 2VPを得る。

source: Gain 3 Fire.
ja: 炎3を得る。

source: Gain 3 Light.
ja: 明かり3を得る。

source: Gain 3 VP.
ja: 3VPを得る。

source: Gain 4 VP.
ja: 4VPを得る。

source: Gain 7 Fury or smash 5 Crystals.
ja: 7怒りを得るか、5クリスタルを砕く。

source: Gain 7 Radiance.
ja: 7輝きを得る。

source: Gain 8 Fury or smash 6 Crystals.
ja: 8怒りを得るか、6クリスタルを砕く。

source: Gain 8 Radiance.
ja: 8輝きを得る。

source: Gain 9 Fury or smash 7 Crystals.
ja: 9怒りを得るか、7クリスタルを砕く。

source: Gain 9 Radiance.
ja: 9輝きを得る。

source: Gain Fury equal to 5 + number of players.
ja: プレイヤー数＋5に等しいだけの怒りを得る。

source: Gain Fury equal to 6 + number of players.
ja: プレイヤー数＋6に等しいだけの怒りを得る。

source: Gain Fury equal to 7 + number of players.
ja: プレイヤー数＋7に等しいだけの怒りを得る。

source: Gain Fury equal to 8 + number of players.
ja: プレイヤー数＋8に等しいだけの怒りを得る。

source: Gain Fury equal to your Fury goal by attacking other players and collecting Treasures, then escape the Cave by entering the Entrance tile.
ja: 他のプレイヤーを攻撃し、トレジャーを収集して怒りの目標値まで怒りを得て、エントランスタイルに入ることで洞窟から脱出します。

source: Gain Omens
ja: 前兆トークンを得る

source: Gain Stability
ja: 安定性を得る

source: Gain Starting Funds.
ja: 開始資金を得る。

source: Gain Supporters.
ja: 支援者を得る。

source: Gain VP and advance the progress token.
ja: VPを得て、進展トークンを進めます。

source: Gain VP, advance the progress token, and place the constructed building card in the Archive.
ja: VPを得て、進展トークンを進め、アーカイブに建築された建物カードを入れます。

source: Gain both benefits in 2-3 player games and either benefit (choose each time income is triggered} in 4-6 player games.
ja: 2-3プレイヤーゲームでは両方の利益を、4-6プレイヤーゲームでは（収入が発動されるたびに選択して）いずれかの利益を得ます。

source: Gain both benefits.
ja: 両方の利益を得る。

source: Gain either benefit.
ja: いずれか1つの利益を得る。

source: Gain for each Plan (face down) in the same Neighborhood.
ja: 同じ近所にあるプラン（裏向き）ごとに★★を得ます。

source: Gain the benefits in reverse player order starting with the current player.
ja: 現在のプレイヤーから始まり、逆回りのプレイヤー順で利益を得ます。

source: Gain the indicated VP (5 VP on the Charterstone), advance the progress token, and place the constructed building card in the Archive
ja: 指示されたVP（チャーターストーンは5VP）を得て、進展トークンを進め、アーカイブに建築された建物カードを入れます。

source: Gain the indicated VP (5 VP on the Grandstand) and advance the progress token.
ja: 示されたVP（グランドスタンドは5VP）を得て、進展トークンを進めます。

source: Gain the indicated benefit (3 VP on the Cloud Port).
ja: 示された効果を得ます（クラウドポートは3VP）。

source: Gaining the sympathy of the people requires supporters.
ja: 森の民の共感を得るために、サポーターが必要になります。

source: Gallery has equal to the number of placed upon it.
ja: Galleryはその上に置かれた○の数に等しい★を持ちます。

source: Gambit:
ja: 先手：

source: Game Set-up Unfold the World Map and Performance Track and place them on the table as shown below.
ja: ゲームセットアップ ワールドマップと業績トラックを広げ、それらをテーブルに配置します。

source: Game end
ja: ゲーム終了

source: Game play at a Glance The heart of Boss Monster is dungeon building! Your Boss card (1) sits at the right end of a side-scrolling dungeon, and each turn you can strengthen and refine it with Rooms (2).
ja: ゲームプレイの概略 ボスモンスターの心臓はダンジョンを建築します！ あなたのボスカード（1）は横スクロールダンジョンの右端に配置され、各ターンあなたはルーム（2）を補強したり洗練させていきます。

source: Game round
ja: ゲームラウンド

source: Gameplay
ja: ゲームプレイ

source: Gameplay overview
ja: ゲームプレイ概要

source: Garrison.
ja: 駐屯地。

source: Gather Faction Pieces.
ja: 派閥のピースを集める。

source: Gather Items.
ja: アイテムを集める。

source: Gather Other Pieces.
ja: 他のピースを集める。

source: Gather Warriors and Wood.
ja: 戦士と木材を集める。

source: Gather Warriors.
ja: 戦士を集める。

source: Gather all of your player pieces.
ja: 自身のプレイヤーピース（サプライとは別の、プレイヤーに属するコンポーネント。ワーカーや影響トークンなど）の全てを集めます。

source: Gather all player pieces and place them in their corresponding Charter Chests.
ja: 全てのプレイヤーピースを集め、自身のチャーターチェストへと入れます。

source: Gather resources to fill orders for items in your personal supply.
ja: あなたの個人サプライにて、アイテムの受注を満たすためのリソースを集めます。

source: Gather the 12 item chits shown to the right and place them on their matching spaces near the top of the map.
ja: 右に示されるよう、アイテムチット12個を集めて、マップ上部近くの一致するスペースにこれあを配置します。

source: General & Personal Supply
ja: 共通＆個人サプライ

source: General Rules
ja: 基本ルール

source: Generally, you can only affect something from afar if it’s visible to you.
ja: 基本的に、視線が通っている対象にのみ影響を与えられます。

source: Generate religion IPs.
ja: 宗教学IPを生成します。

source: Generate science IPs.
ja: 科学IPを生成します。

source: Generate sorcery IPs.
ja: 魔法学IPを生成します。

source: Get Quests.
ja: クエストを得る。

source: Getting Greedy in Greengully
ja: グリーングリーでぎりーぎりーまで集める

source: Getting Ready
ja: 準備

source: Getting Started
ja: 準備

source: Ghost
ja: ゴースト

source: Ghost (Standard):
ja: 幽霊（基本）：

source: Ghost (Standard): You must lock 5 Artifacts.
ja: 幽霊（基本）：アーティファクト5つをロック。

source: Ghost Tiles
ja: 6ゴーストタイル

source: Ghost Tiles Ghost tiles are a new type of Cave tile.
ja: ゴーストタイル ゴーストタイルは新しいタイプの洞窟タイルです。

source: Ghost tiles are a new type of Cave tile.
ja: ゴーストタイルは新しいタイプの洞窟タイルです。

source: Ghost tiles on the map contribute to the number of Omen tokens that you draw during the Collect Omen Tokens phase.
ja: マップ上のゴーストタイルは洞窟ゴーストが前兆トークンの収集フェイズ時にドローできる前兆トークンの数に影響します。

source: Ghost tiles without a locked Artifact cannot be collapsed.
ja: アーティファクトがロックされていないゴーストタイルは崩壊できません。

source: Ghost:
ja: ゴースト：

source: Ghosts are all that remain of a person whose soul has been torn free of their body.
ja: 幽霊たちは身体から抜き出された人の魂の名残です。

source: Ghoul
ja: Ghoul グール

source: Ghoul (Standard):
ja: グール（基本）

source: Ghoul:
ja: グール：

source: Giant Spider
ja: ジャイアントスパイダー

source: Giant Spider or Caster:
ja: ジャイアントスパイダーかキャスター

source: Gift
ja: 贈り物

source: Gift Give any number of cards matching your current clearing to a local player.
ja: 贈り物

source: Give 1 Artifact token to each other player except the Cave.
ja: 洞窟を除く、他の各プレイヤーにアーティファクトトークンを1つずつ配ります。

source: Give 1random Automa persona card and 2 minions (doesn't matter which) to each Automa.
ja: 各オートマに、オートマペルソナカードをランダムに1枚と、2ミニオン（どれでも構いません）を渡します。

source: Give any number of cards matching your current clearing to a local player.
ja: あなたが現在居る空き地のローカルプレイヤーに一致するカードを任意の数贈る。

source: Give each player Penalty Points as depicted on the Silver and Gold track.
ja: 各プレイヤーが受け取るペナルティポイントはシルバーとゴールドトラックに描かれています。

source: Give each player a set of pieces in the player’s color, a Roaster bag, and a Research Lab.
ja: 各プレイヤーに、プレイヤー色の各コンポーネント、ロースターバッグ、研究ラボのセットを渡します。

source: Give each player up to a maximum of 2 Penalty Points for any slaves still in that player’s mine:
ja: 自身の炭鉱にて、まだ妖精が働いている各プレイヤーは、最大2ペナルティポイントまでを受け取ります。

source: Give faction board and pieces to players.
ja: 派閥ボードとピースを受け取ります。

source: Give penalty points in this order:
ja: 次の順番でペナルティポイントを配ります。

source: Give the Ghoul the Flare Variant card.
ja: グールはフレアヴァリアントカードを得ます。

source: Give the Ghoul the Past Plunder Variant card.
ja: グールは過去の略奪品ヴァリアントカードを得ます。

source: Give the Knight the Goblin Infestation Variant card and the Monster tokens.
ja: ナイトにゴブリン蔓延ヴァリアントカードとモンスタートークンを渡します。

source: Glory
ja: 栄光

source: Glory is your prima,y measure of success in your quest for the Forever I〈ing to make you the leader of the village.
ja: 栄光は、永遠なる王に村のリーダーにしてもらう道のりでの、成功の尺度になります。

source: Glory is your prima,y measure of success in your quest for the Forever King to make you the leader of the village.
ja: 栄光は、永遠なる王に村のリーダーにしてもらう道のりでの、成功の尺度になります。

source: Glossary
ja: 用語集

source: Goal and Play
ja: 目標とプレイ

source: Goal of the game
ja: ゲームのゴール

source: Goblin Schemes
ja: ゴブリンの悪巧み

source: Goblin Tribe:
ja: ゴブリン部族：

source: Goblin Tribes treat Lake spaces as Lit for the purpose of movement.
ja: ゴブリン部族は移動に際して湖スペースをライトタイルとして扱います。

source: Goblin Tribe’s Population decreases to 0.
ja: ゴブリン部族の人口は0に減少する。

source: Goblins can target him with Hex.
ja: ゴブリンはヘキサで彼を対象にできる。

source: Goblins gain 1 Rage upon attack, and the attacking Tribe does not scatter.
ja: ゴブリンたちは攻撃時に1怒りを得て、部族は散らない。

source: Goblins:
ja: ゴブリンたち：

source: Goblins: Discard [INF] Secrets cards.
ja: ゴブリン：影響力の数だけシークレットカードを破棄する。

source: Gold & Silver track
ja: ゴールドとシルバートラック

source: Gold cannot be traded.
ja: ゴールドは交換できません。

source: Golden Ring
ja: ゴールデンリング

source: Golden Rules
ja: ゴールデンルール

source: Golden Scale
ja: Golden Scale 金の鱗

source: Grab a frosty mug and let the celebration begin!
ja: 冷たいカップでコップをつかみ、セレモニーを始めましょう！

source: Grab six Gems (two of each color) and randomly place one Gem in each Garden Sector.
ja: 宝石6つを取り（各色2つずつ）、各ガーデンセクターに宝石をランダムに1つずつ配置します。

source: Great Axe (Gear):
ja: グレートアックス（装備）：

source: Grit
ja: 経験値

source: Grit is the experience the Paladin gains as he adventures through the Manor, exploring new tiles, picking up treasures, and destroying Eggs and Poltergeists.
ja: 経験値はパラディンが館を探索することによる経験量を表しています。新しいタイルの探索、トレジャーの収集、卵やポルターガイストを破壊することによって得られます。

source: Ground Kraken
ja: Ground Kraken グランド・クラーケン

source: Guards pour out of the hold, quickly setting up a perimeter.
ja: 貨物室からガードたちが雪崩出て、防御線を迅速に構築しました。

source: Guest Cards
ja: ゲストカード

source: Guideposts
ja: 指標

source: Guideposts offer a goal for any number of players to achieve.
ja: 指標は任意の数のプレイヤーたちによって達成される目標を提供します。

source: H!!pulls you into a tight embrace, his foul breath tickling your ear.
ja: 彼はきつく抱きしめて、その口臭があなたの耳をくすぐります。

source: HARD
ja: ハード

source: HERO CUBES
ja: ヒーローキューブ

source: HEROES enter your dungeon each turn.
ja: ヒーローたちはあなたのダンジョンに各ターン侵入してきます。

source: Hah ha hah ha hah ha-OW!"
ja: ハーハーハーハッハッハッハワオ！”

source: Halo:
ja: 後光：

source: Hand out the 16 faction overview cards as desired, and place the two custom dice near the map.
ja: 必要に応じて派閥概要カード派閥概要カード16枚を配り、マップ近くにカスタムダイス2つを配置します。

source: Hard Mode:
ja: ハードモード：

source: Hard:
ja: ハード：

source: Hard: After forming the Possession deck, shuffle the deck, draw three cards to use, and remove the rest from the game.
ja: ハード：憑依デッキを形成した後、デッキをシャッフルし、使用するために3枚カードをドローし、ゲームから残りを取り除きます。

source: Hatred:
ja: 憎悪：

source: Hatred: This power can only affect a space surrounding your space.
ja: 憎悪：このパワーはあなたのスペースの周囲スペースにのみ影響できます。

source: Have 16 power
ja: 戦力１６を達成する

source: Have 18 popularity
ja: 民心１８を達成する

source: Have all 8 workers on the board
ja: ８体のワーカーすべてをボード上に配置する

source: Have you lulled the king into complacency by making decisions that appease him?
ja: あなたは王をなだめるために決断をして独善的に王を抑えましたか？

source: He also decides to transfer his Citadel Soldier into the battle.
ja: 彼はまた、自身の妖精の兵士を戦闘に送る決定もします。

source: He can also complete quests to score victory points.
ja: また、クエストを達成することでも勝利点を得点できます。

source: He can attack you with Pickpocket or Backstab.
ja: 彼はあなたをスリや不意打ちで攻撃できます。

source: He closes his eyes, reaches into his Roaster...
ja: 彼は目を閉じ、自身のロースターに手を入れ・・・。

source: He decides to send 2 of his Soldiers from the adjacent Citadel to help out in the battle.
ja: 彼は戦闘を補助するために、隣接する要塞から自身の兵士2体を送ることに決めました。

source: He decides to use this Discovery now and remove one of Charles’
ja: 彼はディスカバリーの使用を決め、チャールズの兵士1体を取り除きます。

source: He demands to know the player who is holding back the rest of the villageーitis only with that knowledge that he'll continue to consider your village as a candidate for the Eternal City.
ja: 王は村の成長を阻害しているプレイヤーを知ろうとします――そこには、村を久遠の都の候補にしようという認識しかありません。

source: He discards Power cards equal in number to his Armor, or loses 1 Health, or returns 1 Sloth token from his Wakefulness track to any open Sloth space, his choice.
ja: アーマーに等しい数、ドラゴンが選択してパワーカード1枚を破棄する[または]ヘルス1を失う[または]怠惰キューブ1を覚醒トラックから任意の怠惰スペースへと戻します。

source: He falls back, his body crumbling to dust.
ja: 彼はたじろぎ、身体が塵となって崩れました。

source: He has taken it upon himself to wrest control of the village from you.
ja: 王はあなたたちから村の支配を奪うために彼自身がその上に立った。

source: He is killed as he enters the space, so any Treasures or Gems he was carrying are dropped on that space.
ja: 彼がスペースに入ると殺され、運んでいたジェムやトレジャーをそのスペースに落とします。

source: He is killed.
ja: 彼は殺されます。

source: He is now deciding where to deploy them.
ja: 彼は今、これらを展開する場所を決めます。

source: He loses 1 Health or discards Unicorn cards equal in number to his Armor, his choice.
ja: アーマーの数に等しいだけ、ユニコーンが選択して、ユニコーンカード1枚を破棄する[または]ヘルス1を失います。

source: He may attack you using Claw or Scratch.
ja: ドラゴンはクロウか叩き潰すを使用してあなたを攻撃できます。

source: He may be old, but At the sound of the door closing behind you, you realize you are not alone.
ja: 彼は年老いているかもしれませんが、脆弱ではありません。王は力でみなぎっています。 あなたの後ろのドアが閉まる音で、あなたは1人ではないことに気づきます。

source: He may be old, but he isn't weak.
ja: 彼は年老いているかもしれませんが、脆弱ではありません。

source: He may determine the order in which these battles are resolved.
ja: 彼は、これら戦闘の解決順番を決めることができます。

source: He needs the village to grow at a rapid pace, and it doesn't seem like your interests align with his.
ja: 王は村を急速なペースで成長させる必要があり、あなたの利益が王のものと一致するようには考えられません。

source: He now has a C3-J2-A2 advantage in Army Strength.
ja: 今はC3ーJ2ーA2で、彼に軍事力で有利です。

source: He offers them a gift.
ja: 彼にギフトが送られます。

source: He passes.
ja: 彼はパスします。

source: He possesses the Dragonflame
ja: 彼はドラゴンフレイムディスカバリーを所持しており、

source: He pulls you into a tight embrace, his foul breath tickling your ear.
ja: 彼はきつく抱きしめて、その口臭があなたの耳をくすぐります。

source: He scores by completing quests for the creatures of the Woodland and by aiding and harming the other factions.
ja: ウッドランドの生き物たちを渡り歩きクエストを達成し、他の派閥を援助したり損害を与えることにより得点します。

source: He simply wants you to lose.
ja: 彼は単純にあなたの敗北を望んでいます。

source: He still gives players the freedom to choose their path, even if their choice displeases him.
ja: その選択が王を不快にしたとしても、プレイヤーたちには選択の自由もまた、残されています。

source: He then draws 3 Sanctity cards, plays one, and places the other two at the bottom of the Sanctity deck.
ja: その後、あなたは神聖カード3枚をドローし、1枚をプレイし、残り2枚を神聖デッキの下に戻します。

source: Heal:
ja: ヒール：

source: Heed the following:
ja: 次に注意してください：

source: Helmet (Gear):
ja: ヘルメット（装備）：

source: Helper
ja: 助っ人

source: Her Mighty Axe cannot increase damage.
ja: マイティアックスはダメージを上昇させない。

source: Her Robotanists will turn metal and rare gems into the artificial flowers and trees stemming from her childhood memories.
ja: ロボタニストたちは、金属や宝石を、彼女の幼少時代の思い出にある木々や花々へと生み出します。

source: Her only hope of finding peace is to place the few lasting remnants of her mortal life at focal points within the Cave, and then draw enough energy from them to finally escape the curse.
ja: 彼女が安らぎを得る唯一の希望は、最後に少しだけ残った彼女の生きた証、それを洞窟の根源へと残し、苦しみから抜け出すために十分なエネルギーを引き出すことです。

source: Here are a couple examples:
ja: いくつかの例は次のとおりです：

source: Here is another example from later in that same game.
ja: これは、同じゲームのその後の例です。

source: Here we see a snapshot of the play area for a two-player game, focused on the ordinary Hero deck and the players' dungeons (for a full game layout, see page 9}.
ja: これは、二人プレイヤーゲームでのプレイエリア図で、通常ヒーローデッキとプレイヤーのダンジョンをフォーカスしています（フルゲームのレイアウトはページ9を参照してください）。

source: Here! It matches one of the treasure in Torture Chamber.
ja: ここ！ 拷問部屋のトレジャーの1つと一致します。

source: Here! It matches the Cleric treasure in Dark Altar.
ja: ここ！ 暗黒祭壇のクレリックトレジャーと一致します。

source: Hero Deck with 25 cards
ja: カード25枚のヒーローデッキ

source: Hero:
ja: ヒーローたち

source: Heroes
ja: ヒーローたち

source: Heroes Enter:
ja: ヒーローたちの侵攻：

source: Heroes appear "in town" every turn, waiting for adventures.
ja: ヒーローたちはターン毎に「町」に出現し、冒険のため待機します。

source: Heroes appear in town:
ja: ヒーローたちが町に出現します：

source: Heroes are the key resource of Boss Monster.
ja: ヒーローたちはボスモンスターの主要リソースです。

source: Heroes move to the entrance of the dungeon with the highest corresponding treasure value (or stay in town, if treasure values are tied).
ja: ヒーローたちはトレジャー値の一致する最も高いダンジョンに移動します（またはトレジャー値がタイの場合、町に留まります）。

source: Heroes obey a "first in, first out" rule.
ja: ヒーローたちは「最初に入り、最初に出る」ルールに従います。

source: Heroes travel through dungeons.
ja: ヒーローたちはダンジョンを冒険します。

source: Heroes who die in your dungeon are turned face down and count as "Souls."
ja: ダンジョンで死んだヒーローたちは、裏向きとなり「ソウツ」としてカウントされます。
